<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <title>温暖化と昆虫</title>
    <link rel="stylesheet" href="全体のシートのCSS.css">
  </head>
  <body>
    <div class="header">
      <div class="header-logo">エコシステム</div>
    </div>
    <div class="main">
      <div class="contents">
        <h1 class="section-title"><span>温暖化</span>によって影響を受ける節足動物</h1>
        <div class="contents-item"> 
          <a>カについて　</a>
          <img src="download.jpg">
          <h2>蚊は本来暖かい地域を好むため、赤道近くから北緯40度あたりに生息しています。そのためアフリカや東南アジアでは昔から、蚊が媒介する病気によってたくさんの人が命を落としてきました。蚊が媒介する病気の例として<span>黄熱病</span>、<span>デング熱</span>、<span>日本脳炎</span>など様々な聞き覚えのある病名が確認できるでしょう。元来日本ではウイルスを媒介する蚊の一種であるヒトスジシマカが生息しており、しかも海外と比べると生息密度が高いのでウイルスを持った蚊に刺される危険性が高いです。日本にいる蚊は年平均気温11度以上の地域に生息するので、1940年代後半は東北地方以北には蚊の確認がなされていませんでした。しかし1990年代以降のたった15年間で青森県で確認されるなど、主に温暖化の影響で生息地の北上がみられてきました。蚊が北上したことによりデング熱などの危険な病気が東北地方でも見られるようになってしまいました。</h2>
        </div>
        <div class="cotton">
          <img src="20201001_img05.jpg" style="display: block; margin: auto;">
          <h3>ではどのように予防するのがいいのでしょうか。蚊の幼虫はボウフラといい水中に生息します。このことから、蚊は水がある場所に卵を産み付ける事がわかります。だから蚊の発生を防ぐためには<span>水が溜まったままにしてはいけません</span>。雨が降った後のタイヤの中であったり、屋外にある水槽などでよく湧いてしまうので注意しましょう。では蚊がいるような場所に行く際の注意点を述べます。まずは服装についてですが、極力刺されないような長袖長ズボンで行くことをおすすめします。ですが夏に遊ぶ時などそのような服装にしたくない場合は、しっかりと<span>虫よけスプレーや蚊取り線香を使用する</span>のが良いでしょう。各自治体の掲示板などにも注意喚起のポスターが貼られているので、確認してみてください。</h3>
        </div>
        
        <div class="contents-item">
          <a>ダニについて</a>
          <img src="dani.jpg">
          <h4>ダニは蚊と異なって日本全域に生息しています。特に草むらや藪の中にいることが多いので野原や山に多くいます。本来は標高が高い場所は少し寒くダニの活動はあまり活発ではありませんが、温暖化の影響で標高が高い場所でもダニに咬まれやすくなってしまっています。日本に生息しているダニの殆どはマダニです。ダニは人や動物を咬んで血を吸いますが、その時にダニの体液が人間の体内に残ることで発症します。ダニが媒介する病気の例で特に日本で多いものは<span>ツツガムシ病</span>や<span>日本紅斑熱</span>です。あまり聞いたことが無いかもしれませんが、ツツガムシ病は現在においても年間400人以上がなっています。</h4>
        </div>
        <div class="songokuu">
          <img src="BK1_140909_01.jpg" style="display: block; margin: auto;">
          <h5>ではどのように予防するのがいいのでしょうか。ダニは春から秋にかけて活動が活発化します。マダニが多く生息する場所に行く際は足を完全に覆う靴や、長袖長ズボン、手袋など<span>肌の露出を最大限抑える</span>ことが最善策です。服の色はマダニを確認しやすくするため、<span>明るい色</span>を着用してください。そして活動後は必ず湯船につかり、咬まれていないかのチェックをしてください。もし咬まれてしまっていた場合、無理に自分で取ろうとせずに病院に行きましょう。ダニ類の多くは口器を皮膚に突き刺して吸血します。そのため無理に取ろうとすると、ダニの口器の一部が体内に残ってしまい化膿する可能性が高くなります。蚊と同じく各自治体の掲示板にポスターなどが掲載されているのでよく確認するのが良いでしょう。</h5>
        </div>
      </div>
    </div>
    <div class="footer">
      <h6>Copyright©eco-system.com</h6>
    </div>
  </body>  
</html>
